/* Localized versions of Info.plist keys */

CFBundleName = "Aggiungi un tipo…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Aggiungi un tipo… versione 1.2, Copyright 2005 Carte Blanche Conseil.";